fisherman/await
edc/bass
fisherman/free
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
stefanpenner/fish-node
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/rvm
fisherman/sol
oh-my-fish/plugin-thefuck
fisherman/z
stefanpenner/fish-gh
